export const textLocale = {
    firstBlock: {
        title: "Привет ❤️",
        secondTitle: "Меня зовут Ариша Космо и я эксперт по продающему визуалу.",
        text: "И сегодня я поделюсь с тобой шпаргалкой красивого визуала.",
        list: {
            first: 'Цветовая схема',
            second: 'Расположение кадров'
        }
    },
    secondBlock: {
        title: "Цветовая схема",
        text: "Почему важно учитывать ее? Потому что очень важно ,чтобы все фотографии сочетались между собой . Это 1−3 цвета, которые прослеживаются почти на каждой фотографии. А там, где нет, остаются нейтральные цвета — белый и бежевый. Да, эта цветовая гамма время от времени меняется, но на протяжении нескольких фотографий может оставаться одной и той же.",
    },
    thirdBlock: {
        title: "Дальше мы знакомимся с расположением кадров",
        text: "﻿Снимать только лицо — это то, что может сработать в исключительных случаях. Например, если вы продаете помаду, где 10 000 оттенков. Но обычно одноплановые кадры по соседству друг с другом или в одном ряду создают дисгармонию. Поэтому так важно их чередовать. Например, портрет, фото по пояс, фото в полный рост. И конечно, разбавлять всё это снимками рук, ног, частей лица. И вообще, снимать не только тело, но и мир вокруг."
    },
    fourthBlock:{
        text: "Конечно, оформить визуал в Instagram за один вечер не получится. Красивый визуал требует времени и сил. Но это безумно увлекательный и творческий процесс!",
        bottomTitle: "И я надеюсь, что эта шпаргалка тебе очень поможет❤️А идеи для твоих фотографий ты найдёшь у меня в блоге, поэтому мы с тобой не прощаемся!"
    }
}